[
      {
            "quote": "The life of this world and the hereafter, in the heart of a person are like the two scales of a balance,\r\nwhen one becomes heavier, the other becomes lighter",
            "author": "'Abd Allah ibn 'Amr ibn al-'As"
      },
      {
            "quote": "Live for this life as though you live in it forever and live for the life to come as though you die tomorrow.",
            "author": "'Amr ibn al-'As"
      },
      {
            "quote": "The best advice I've got was - \"All you have is the process. All you have is the journey of making something. Once you're done you have absolutely no control on how it's received, or if people like it or hate it, or what is done with it. As long as you enjoy the process, then you'll always be happy.\" I really feel like that's important advice. Sometimes we get so focused on the results that we miss doing it - we miss the adventure of being in the midst of something because we're looking too far ahead.",
            "author": "A Fine Frenzy"
      },
      {
            "quote": "You think you might know something about yourself or why you act or react in certain ways and then you come to new information and suddenly you see your past and your present in a completely different light.",
            "author": "A Fine Frenzy"
      },
      {
            "quote": "I didn't want to be a cheerleader, and when you're young and you're blonde that's kind of thrust upon you whether you like it or not.",
            "author": "A Fine Frenzy"
      },
      {
            "quote": "I think I had a lot of fear, even when I was really young, that I was going to be seen as something that I didn't want to be. I didn't really know how to be myself well enough to be comfortable being someone else. Now, as an adult, I have a grounded enough awareness of who I am as a human being and what I'm comfortable exploring and what I'm not interested in exploring.",
            "author": "A Fine Frenzy"
      },
      {
            "quote": "I wasn't a very outgoing child. I read a lot of books and the characters in each of the books became like imaginary friends - I immersed myself in the different worlds. I always hated finishing books that I really loved for that reason.",
            "author": "A Fine Frenzy"
      },
      {
            "quote": "For me, intrigue is a pretty powerful emotion. If you want to know more about a character, if you want to understand how they work, then you have enough curiosity to delve into their skin and their being. That was the biggest pull for me.",
            "author": "A Fine Frenzy"
      },
      {
            "quote": "Did I make it that easy to walk right in and out of my life?",
            "author": "A Fine Frenzy"
      },
      {
            "quote": "I do consider myself an actress now. I think Dig and Transparent have given me the confidence. I've been working as an actress, it's something that I have to continue to earn, but I do feel like it's a part of me. It's something that I love, and to not acknowledge it would be false.",
            "author": "A Fine Frenzy"
      },
      {
            "quote": "I was in a commercial when I was three. My godfather was a director and a producer of commercials. He took me in along with his kids and I couldn't remember my lines. I giggled my way through the commercial and they kept it.",
            "author": "A Fine Frenzy"
      },
      {
            "quote": "All of my scenes were with Jason Isaacs. I could definitely see myself going on an adventure with him, and learning as an actor from him.",
            "author": "A Fine Frenzy"
      },
      {
            "quote": "Do you remember A Wrinkle in Time? It's a good one example. I think the character's name is Meg. I just remember she was a very logical, intelligent, advanced girl. I wouldn't say that I felt like that was who I was, but I wanted to be around her; I wanted to be like her. She had an understanding of science and was incredibly curious - an interesting, complex young girl.",
            "author": "A Fine Frenzy"
      },
      {
            "quote": "Goodbye, my almost lover. Goodbye, my hopeless dream.\n I'm trying not to think about you, can't you just let me be?\n So long, my luckless romance, my back is turned on you.\n Should've known you'd bring me heartache. \n Almost lovers always do.",
            "author": "A Fine Frenzy"
      },
      {
            "quote": "Your fingertips across my skin, The palm trees swaying in the wind, Images. You sang me Spanish lullabies, The sweetest sadness in your eyes, Clever trick... I cannot go to the ocean, I cannot drive the streets at night, I cannot wake up in the morning without you on my mind, So now you're gone and I'm haunted, And I bet you are just fine. Did I make it that easy to walk right in and out of my life?..",
            "author": "A Fine Frenzy"
      },
      {
            "quote": "Is there a chance?\nA fragment of light at the end of the tunnel?\nA reason to fight?\nIs there a chance you may change your mind?\nOr are we ashes and wine?",
            "author": "A Fine Frenzy"
      },
      {
            "quote": "I guess I did a couple of things when I was a kid, but they weren't really acting - I think I walked down a corridor or something. Then I didn't want to do it at all. I got into it because both my parents were actors and so I went with the flow. Then I said, \"I can't handle this, I don't like auditioning.\" I still hate auditioning, but it's less painful then it was back then.",
            "author": "A Fine Frenzy"
      },
      {
            "quote": "I never felt like I was anything special. I just feel like a very lucky guy.",
            "author": "A. J. Hawk"
      },
      {
            "quote": "I kind of grew up my whole life as an underdog. I had two older brothers who would beat on me and then let me know I wasn't much compared to them. And it's still like that. Guys like that keep you humble, being around them every day and realizing I'm still the little brother to them.",
            "author": "A. J. Hawk"
      },
      {
            "quote": "Laura's [my sister] rooting for her brother. She'd better. She's known him a lot longer than me.",
            "author": "A. J. Hawk"
      },
      {
            "quote": "I try to take everyone's head off, to tell the truth.",
            "author": "A. J. Hawk"
      },
      {
            "quote": "Football is more important to me than money right now.",
            "author": "A. J. Hawk"
      },
      {
            "quote": "You want to come in and prove yourself early. Obviously, it is a responsibility being drafted that high to come in and play well and to make an impact. If not, youre going to get cut. So you have to come in, make the team, have an impact and do something special. And I feel that, obviously, internally. I feel an obligation to myself to do that but obviously the organization, the fans, this community. I mean, they dont want to see a first-round draft pick be a bust, so I feel I have to come in and hopefully make an impact early.",
            "author": "A. J. Hawk"
      },
      {
            "quote": "Its all gone pretty fast. I dont want to move on, but I know I have to.",
            "author": "A. J. Hawk"
      },
      {
            "quote": "It's a good feeling to have something to stand for in any part of your life. It's like personal integrity.",
            "author": "A-Trak"
      },
      {
            "quote": "A few guys will get up there with turntables as purists, to play vinyl or whatever.",
            "author": "A-Trak"
      },
      {
            "quote": "The essential component of being a DJ is setting the mood; it's playing to the context. So that if you're not able to adapt from one context to another, then you're not a DJ.",
            "author": "A-Trak"
      },
      {
            "quote": "There's a ton of amazing music that's not getting heard.",
            "author": "A-Trak"
      },
      {
            "quote": "What's amazing about a DJ set is when you're able to re-appropriate a song or give purpose to a song that people didn't really think it was supposed to have. Give it this sort of hidden power by playing it before this song and after that one. That it fits into this logic and it goes farther than you thought it could go.",
            "author": "A-Trak"
      },
      {
            "quote": "If you sell diamonds, you cannot expect to have many customers. But a diamond is a diamond even if there are no customers.",
            "author": "A. C. Bhaktivedanta Swami Prabhupada"
      },
      {
            "quote": "Humility means that one should not be anxious to have the satisfaction of being honored by others.",
            "author": "A. C. Bhaktivedanta Swami Prabhupada"
      },
      {
            "quote": "Beginning of all knowledge comes from humility.",
            "author": "A. C. Bhaktivedanta Swami Prabhupada"
      },
      {
            "quote": "One should not be happy or distressed over desirables and undesirables, knowing that such feelings are just created by the mind.",
            "author": "A. C. Bhaktivedanta Swami Prabhupada"
      },
      {
            "quote": "A tree full of ripened fruits bows down naturally, because of the weight of the fruits and its willingness to make its fruits accessible to others.",
            "author": "A. C. Bhaktivedanta Swami Prabhupada"
      },
      {
            "quote": "You should not be carried away by the dictation of the mind, but the mind should be carried by your dictation.",
            "author": "A. C. Bhaktivedanta Swami Prabhupada"
      },
      {
            "quote": "Books are the basis; purity is the force; preaching is the essence; utility is the principle.",
            "author": "A. C. Bhaktivedanta Swami Prabhupada"
      },
      {
            "quote": "Every living creature is the son of the supreme Lord, and He does not tolerate even ants being killed",
            "author": "A. C. Bhaktivedanta Swami Prabhupada"
      },
      {
            "quote": "The genuine Guru is God's representative and he speaks about God and nothing else.",
            "author": "A. C. Bhaktivedanta Swami Prabhupada"
      },
      {
            "quote": "A grain of devotion is more valuable thank tons of faithlessness.",
            "author": "A. C. Bhaktivedanta Swami Prabhupada"
      },
      {
            "quote": "When a Krishna Conscious person is elevated to a responsible position, he never becomes puffed up. Just like a tree when over-laden with fruits becomes humble and lower down. Similarly, a great soul in Krishna Consciousness becomes humbler than the grass and bowed down like the fruitful trees because a Krishna Conscious person acts as the agent of Krishna, therefore he discharges his duty with great responsibility.",
            "author": "A. C. Bhaktivedanta Swami Prabhupada"
      },
      {
            "quote": "Reality is like a fruitcake; pretty enough to look at but with all sorts of nasty things lurking just beneath the surface.",
            "author": "A. Lee Martinez"
      },
      {
            "quote": "Those who write are writers. Those who wait are waiters.",
            "author": "A. Lee Martinez"
      },
      {
            "quote": "Unconditional love is an illogical notion, but such a great and powerful one.",
            "author": "A. J. Jacobs"
      },
      {
            "quote": "How do you gag the voice in your head that says, 'You don't have to [do it] today. There's always tomorrow.'?",
            "author": "A. J. Jacobs"
      },
      {
            "quote": "This is what love was supposed to feel like.This perfect immersion of two people who were ready and willing to become a part of each other.",
            "author": "A. Meredith Walters"
      },
      {
            "quote": "I could use a little monotony in my life. Spontaneity is exhausting.",
            "author": "A. Meredith Walters"
      },
      {
            "quote": "I loved him. I hated him. I wanted to kiss him. I wanted to strangle him. I was a walking, talking contradiction. There were days I was so torn by my conflicting emotions that I thought I would be ripped in half. Staring at my best friend and secret object of my undying love, I wondered if I would ever get off this crazy train of emotions swirling around inside me. I didn't like feeling this way. But the truth was I couldn't remember a time I didn't feel this aching need to completely immerse myself in all things Daniel Lowe.",
            "author": "A. Meredith Walters"
      },
      {
            "quote": "The thing about shadows is that they're not all darkness. You need to have light to have shadows. So just look for it.",
            "author": "A. Meredith Walters"
      },
      {
            "quote": "Have a life that matters. A life with purpose. Find your own way but don't lose sight of the journey.",
            "author": "A. Meredith Walters"
      },
      {
            "quote": "Just think life's too short to get hung up on maybes.",
            "author": "A. Meredith Walters"
      },
      {
            "quote": "Our heads have a nasty habit of ruining what can make us happiest. And there are times in our lives when you have to put aside what we think is best and do with what you feel is best.",
            "author": "A. Meredith Walters"
      },
      {
            "quote": "When would I stop being second choice? Would I ever be number one to the person I cared most about in the world?",
            "author": "A. Meredith Walters"
      },
      {
            "quote": "If music wakes you up, makes you think, heals you...then, I guess the music is working.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "Your best success comes after your greatest disapponitment",
            "author": "A. R. Rahman"
      },
      {
            "quote": "Music is something that takes you to a world which is very different from the world of hatred,jealousy, and all those negative emotions",
            "author": "A. R. Rahman"
      },
      {
            "quote": "All my life I have had a choice of hate and love. I chose love and I am here",
            "author": "A. R. Rahman"
      },
      {
            "quote": "Be original and find your inner voice. The rest will follow.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "Success comes to those who dedicate everything to their passion in life. To be successful, it is also very important to be humble and never let fame or money travel to your head.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "The search is more important than the destination",
            "author": "A. R. Rahman"
      },
      {
            "quote": "Music is language itself. It should not have any barriers of caste, creed, language or anything. Music is one, only cultures are different. Music is the language of languages. It is the ultimate mother of languages.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "Rather than making money I believe in making people happy, all other things are secondary. Money isn't important, creative satisfaction is",
            "author": "A. R. Rahman"
      },
      {
            "quote": "The more you know the less you talk.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "Music is all about transporting people, speaking a language which languages fail to express.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "You can't be without passion. Passion means the possessiveness to be the best.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "When you do something with a lot of honesty, appetite and commitment, the input reflects the output.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "One day people will touch and talk perhaps easily, and loving be natural as breathing and warm as sunlight, and people will untie themselves, as string is unknotted, unfold and yawn and stretch and spread their fingers, unfurl, uncurl like seaweed returned to the sea, and work will be simple and swift as a seagull flying, and play will be casual and quiet as a seagull settling, and the clocks will stop, and no one will wonder or care or notice, and people will smile without reason, even in winter, even in the rain.",
            "author": "A. S. J. Tessimond"
      },
      {
            "quote": "Cats, no less liquid than their shadows, offer no angles to the wind. They slip, diminished, neat, through loopholes less than themselves.",
            "author": "A. S. J. Tessimond"
      },
      {
            "quote": "What used to be called prejudice is now called a null hypothesis.",
            "author": "A. W. F. Edwards"
      },
      {
            "quote": "What used to be called prejudice is now called a null hypothesis.",
            "author": "A. W. F. Edwards"
      },
      {
            "quote": "The life of this world and the hereafter, in the heart of a person are like the two scales of a balance,\r\nwhen one becomes heavier, the other becomes lighter",
            "author": "'Abd Allah ibn 'Amr ibn al-'As"
      },
      {
            "quote": "Live for this life as though you live in it forever and live for the life to come as though you die tomorrow.",
            "author": "'Amr ibn al-'As"
      },
      {
            "quote": "Nothing is impossible for the man who doesn't have to it himself.",
            "author": "A. H. Weiler"
      },
      {
            "quote": "We live alone in our cluttered psyches, possessed by our entrenched beliefs, our fatuous desires, our endless contradictions - and like it or not we have to put up with this in one another.",
            "author": "A.S.A. Harrison"
      },
      {
            "quote": "Other people are not here to fulfill our needs or meet our expectations, nor will they always treat us well. Failure to accept this will generate feelings of anger and resentment. Peace of mind comes with taking people as they are and emphasizing the positive.",
            "author": "A.S.A. Harrison"
      },
      {
            "quote": "There are lots of reasons why a woman stays with a man, even when she's given up on changing him and can predict with certainty the shape that the rest of her life with him is going to take.",
            "author": "A.S.A. Harrison"
      },
      {
            "quote": "Life has a way of taking its toll on the person you thought you were.",
            "author": "A.S.A. Harrison"
      },
      {
            "quote": "As for herself, every morning on waking she gives thanks to the God she doesn't disbelieve in. Although she can't credit him with saving her, she needs this outlet for her gratitude.",
            "author": "A.S.A. Harrison"
      },
      {
            "quote": "Every shrink knows that it's not the event itself but how you respond to it that tells the story. Take ten assorted individuals, expose them all to the same life trial, and they will each suffuse it with exquisite personal detail and meaning.",
            "author": "A.S.A. Harrison"
      },
      {
            "quote": "It’s a known fact that in certain contexts people’s great strengths become their epic failings.",
            "author": "A.S.A. Harrison"
      },
      {
            "quote": "The experience you’ve had may be unwanted, may amount to nothing but damage and waste, but experience has substance, is factual, authoritative, lives on in your past and affects your present, whatever you attempt to do about it.",
            "author": "A.S.A. Harrison"
      },
      {
            "quote": "It's always important to me to play something other DJs aren't playing.",
            "author": "A-Trak"
      },
      {
            "quote": "I was a bit of an outsider in the hip-hop world because I was a scratch kid and people weren't necessarily trying to hear that all the time.",
            "author": "A-Trak"
      },
      {
            "quote": "That's what a DJ is at the end of the day - someone who leads where the music goes. The only thing that's changed is that in America, people have woken up in the last few years and realized it.",
            "author": "A-Trak"
      },
      {
            "quote": "I love disco and we sample it a lot for Duck Sauce. For me, that sound is kind of a new manifestation.",
            "author": "A-Trak"
      },
      {
            "quote": "There's a lot of producers that are much more technical or gear-skilled than I am. But I have a pure idea of what I like and where I want to go and I follow that.",
            "author": "A-Trak"
      },
      {
            "quote": "I'm still a hip-hop producer. I never put a label on what I can do as a producer or a DJ.",
            "author": "A-Trak"
      },
      {
            "quote": "I think that's becoming the key to where the whole idea of art and culture are going nowadays anyway, is the idea of curation. Knowing what you like. That's sort of the future right now. Molding something, whether it be a roster on a label, or your blog, or a song, or your DJ set.",
            "author": "A-Trak"
      },
      {
            "quote": "I'm one of the few DJs who uses turntables. I'm the only DJ that's scratching.",
            "author": "A-Trak"
      },
      {
            "quote": "Building the scene, going out and doing shows and connecting with the fans, cultivating the fanbase in all these cities. I'm very glad that it's happening.",
            "author": "A-Trak"
      },
      {
            "quote": "I like getting feedback from people who show a lot of potential, and it's exciting to witness to new talents developing and bourgeoning. I always try to stay around the newest stuff, I don't like to stay with something that's kind of old or approaching it.",
            "author": "A-Trak"
      },
      {
            "quote": "Right now it feels like we're playing a role, like me and a couple of my friends, in where popular culture is going. That's a very rare thing in a person's life to be able to be a part of that. It's a responsibility I take seriously.",
            "author": "A-Trak"
      },
      {
            "quote": "I've talked to people who say that their music and their creative work is a much needed and appreciated escape, where they don't have to think about the state of the world; they're not even thinking about themselves so much. They're not trying to express their own experiences of that day or relationship strife or anything.",
            "author": "A-Trak"
      },
      {
            "quote": "At the end of the day, if I do a set at a festival and I only have an hour, which is kind of short for a DJ set, I know that I have to play at least six of my songs. Then the whole challenge is what do I weave around that. How do I stand out? Because at a festival there's probably fifteen songs every DJ's going to play every hour, for the whole day. That to me is more interesting, because I still feel like an outsider in this world.",
            "author": "A-Trak"
      },
      {
            "quote": "When you know what you like and what you want and you're able to nudge things in the right direction, that's more profitable than ever, because there's so much information out there. Everything's saturated. Tastemaker is probably the most overused word, but I still think it's important.",
            "author": "A-Trak"
      },
      {
            "quote": "There's a bit less elbow room and latitude to take it somewhere else, at least at festivals. In the club you can do whatever you want but at festivals, especially Ultra, nowadays the crowd wants to hear our songs.",
            "author": "A-Trak"
      },
      {
            "quote": "Traveling is one expression of the desire to cross boundaries.",
            "author": "A. B. Yehoshua"
      },
      {
            "quote": "And this is one of the major questions of our lives: how we keep boundaries, what permission we have to cross boundaries, and how we do so.",
            "author": "A. B. Yehoshua"
      },
      {
            "quote": "Artists are often excellent businessmen. They have to be. Otherwise they do not remain artists.",
            "author": "A. Y. Jackson"
      },
      {
            "quote": "The obedient in art are always the forgotten . . . The country is glorious but its beauties are unknown, and but waiting for a real live artist to splash them onto canvas . . . Chop your own path. Get off the car track.",
            "author": "A. Y. Jackson"
      },
      {
            "quote": "I stay true to myself and my style, and I am always pushing myself to be aware of that and be original.",
            "author": "Aaliyah"
      },
      {
            "quote": "Everything is worth it. The hard work, the times when you're tired, the times where you're a bit sad... In the end, it's all worth it because it really makes me happy. There's nothing better than loving what you do.",
            "author": "Aaliyah"
      },
      {
            "quote": "Keep working hard and you can get anything that you want. If God gave you the talent, you should go for it. But don't think it's going to be easy. It's hard!",
            "author": "Aaliyah"
      },
      {
            "quote": "You have to love what you do to want to do it everyday.",
            "author": "Aaliyah"
      },
      {
            "quote": "I want people to remember me as a full on entertainer and a good person.",
            "author": "Aaliyah"
      },
      {
            "quote": "Whatever will be, will be.",
            "author": "Aaliyah"
      },
      {
            "quote": "If at first you don't succeed/You can dust it off and try again/Dust yourself off and try again.",
            "author": "Aaliyah"
      },
      {
            "quote": "It’s in how you carry yourself. I’ve always been a very mature person, and I’ve always known what I wanted. And I go after it no matter what.",
            "author": "Aaliyah"
      },
      {
            "quote": "I'm a survivor and I can handle anything. I'm very confident about that.",
            "author": "Aaliyah"
      },
      {
            "quote": "Keep working hard and you can get anything that you want.",
            "author": "Aaliyah"
      },
      {
            "quote": "I see myself as sexy. If you are comfortable with it, it can be very classy and appealing.",
            "author": "Aaliyah"
      },
      {
            "quote": "I go through the same problems all young people go through. Being in this business, I accept that there are positives and negatives but having a strong family base and a belief in God enables me to weather the storms.",
            "author": "Aaliyah"
      },
      {
            "quote": "Well, I think that the image is a part of me. I wear the baggy pants, the hats, the whole nine. And you know, I may add a little for the excitement and the intrigue in the videos, but my family has told me that little air of mystery that surrounds me is for real.",
            "author": "Aaliyah"
      },
      {
            "quote": "People are gonna look up to me because I'm young, black, and female.",
            "author": "Aaliyah"
      },
      {
            "quote": "Sensual is being in tune with your sensual self.",
            "author": "Aaliyah"
      },
      {
            "quote": "That's why I work every day. Ev-er-y day. I want to knock people out.",
            "author": "Aaliyah"
      },
      {
            "quote": "There are times in my life when I just want to be by myself.",
            "author": "Aaliyah"
      },
      {
            "quote": "You have to enjoy your job; you should wake up every day and love what you do... I honestly do... From the bottom of my heart to the depths of my soul. I'm truly happy.",
            "author": "Aaliyah"
      },
      {
            "quote": "It's hard to say what I want my legacy to be when I'm long gone.",
            "author": "Aaliyah"
      },
      {
            "quote": "My parents just tell me, ‘If you know what you want, you should stay determined and go for it. You can do anything.’",
            "author": "Aaliyah"
      },
      {
            "quote": "All I can do is leave it in God's hands and hope that my fans feel where I'm coming from.",
            "author": "Aaliyah"
      },
      {
            "quote": "I don't think about my previous success. I'm happy that the work I've done has been very successful.",
            "author": "Aaliyah"
      },
      {
            "quote": "I think it's important to take a break, you know, from the public eye for a while, and give people a chance to miss you. I want longevity. I don't want to get out there and run myself ragged and spread myself thin.",
            "author": "Aaliyah"
      },
      {
            "quote": "Of course, the advantage is that, being in this business, you get to learn a lot, experience a lot of new things, and you can become real successful. The disadvantage is, of course the negative media. People may try to manipulate you and control you, and those are the things you have to avoid. But if you maintain strong family values and you believe in God, you can be successful. So, it's been tough, but I've gotten through it because I stuck with my family and my deep belief in God.",
            "author": "Aaliyah"
      },
      {
            "quote": "It's Friday and I'm ready to swing. Pick up my girls and hit the party scene.",
            "author": "Aaliyah"
      },
      {
            "quote": "I don't feel like I'm out of my element or anything like that. I'm very comfortable where I'm at. I enjoy being in this position, and actually it feels like I haven't really been away from it. I feel very comfortable out there from the first tee onwards.",
            "author": "Aaron Baddeley"
      },
      {
            "quote": "I had a nice read on the putt and I said to myself, 'This is for you, Jesus, ' and knocked it in.",
            "author": "Aaron Baddeley"
      },
      {
            "quote": "Today I am in control because I want to be. I have my fingers on the switch, but have lived a lifetime ignoring the control I have over my own world. Today is different.",
            "author": "A.S. King"
      },
      {
            "quote": "How can we say nobody's perfect if there is no perfect to compare to? Perfection implies that there really is a right and wrong way to be. And what type of perfection is the best type? Moral perfection? Aesthetic? Physiological? Mental?",
            "author": "A.S. King"
      },
      {
            "quote": "If Allah has written for you happiness, no one can steal that from you, and if He has written for your heart to break, then no-one can mend it but He, so always put your trust in Allah.",
            "author": "Aaidh ibn Abdullah al-Qarni"
      },
      {
            "quote": "Whatever has befallen you was not meant to escape you, and whatever has escaped you was not meant to befall you.",
            "author": "Aaidh ibn Abdullah al-Qarni"
      },
      {
            "quote": "Determination is the fuel that propels one to higher virtues.",
            "author": "Aaidh ibn Abdullah al-Qarni"
      },
      {
            "quote": "Contentment empties the heart of all superfluous carriage, thus leaving it entirely for Allah.",
            "author": "Aaidh ibn Abdullah al-Qarni"
      },
      {
            "quote": "It's a good feeling to have something to stand for in any part of your life. It's like personal integrity.",
            "author": "A-Trak"
      },
      {
            "quote": "A few guys will get up there with turntables as purists, to play vinyl or whatever.",
            "author": "A-Trak"
      },
      {
            "quote": "The essential component of being a DJ is setting the mood; it's playing to the context. So that if you're not able to adapt from one context to another, then you're not a DJ.",
            "author": "A-Trak"
      },
      {
            "quote": "There's a ton of amazing music that's not getting heard.",
            "author": "A-Trak"
      },
      {
            "quote": "What's amazing about a DJ set is when you're able to re-appropriate a song or give purpose to a song that people didn't really think it was supposed to have. Give it this sort of hidden power by playing it before this song and after that one. That it fits into this logic and it goes farther than you thought it could go.",
            "author": "A-Trak"
      },
      {
            "quote": "It's always important to me to play something other DJs aren't playing.",
            "author": "A-Trak"
      },
      {
            "quote": "I was a bit of an outsider in the hip-hop world because I was a scratch kid and people weren't necessarily trying to hear that all the time.",
            "author": "A-Trak"
      },
      {
            "quote": "That's what a DJ is at the end of the day - someone who leads where the music goes. The only thing that's changed is that in America, people have woken up in the last few years and realized it.",
            "author": "A-Trak"
      },
      {
            "quote": "I love disco and we sample it a lot for Duck Sauce. For me, that sound is kind of a new manifestation.",
            "author": "A-Trak"
      },
      {
            "quote": "There's a lot of producers that are much more technical or gear-skilled than I am. But I have a pure idea of what I like and where I want to go and I follow that.",
            "author": "A-Trak"
      },
      {
            "quote": "I'm still a hip-hop producer. I never put a label on what I can do as a producer or a DJ.",
            "author": "A-Trak"
      },
      {
            "quote": "I think that's becoming the key to where the whole idea of art and culture are going nowadays anyway, is the idea of curation. Knowing what you like. That's sort of the future right now. Molding something, whether it be a roster on a label, or your blog, or a song, or your DJ set.",
            "author": "A-Trak"
      },
      {
            "quote": "If Allah has written for you happiness, no one can steal that from you, and if He has written for your heart to break, then no-one can mend it but He, so always put your trust in Allah.",
            "author": "Aaidh ibn Abdullah al-Qarni"
      },
      {
            "quote": "Whatever has befallen you was not meant to escape you, and whatever has escaped you was not meant to befall you.",
            "author": "Aaidh ibn Abdullah al-Qarni"
      },
      {
            "quote": "Determination is the fuel that propels one to higher virtues.",
            "author": "Aaidh ibn Abdullah al-Qarni"
      },
      {
            "quote": "Contentment empties the heart of all superfluous carriage, thus leaving it entirely for Allah.",
            "author": "Aaidh ibn Abdullah al-Qarni"
      },
      {
            "quote": "Music is love, love is music, music is life, and I love my life. Thank you and good night.",
            "author": "A. J. McLean"
      },
      {
            "quote": "You can have whatever you want if you believe in yourself and keep your feet firmly planted in the ground.",
            "author": "A. J. McLean"
      },
      {
            "quote": "We are coming to understand health not as the absence of disease, but rather as the process by which individuals maintain their sense of coherence (i.e. sense that life is comprehensible, manageable, and meaningful) and ability to function in the face of changes in themselves and their relationships with their environment.",
            "author": "Aaron Antonovsky"
      },
      {
            "quote": "I've started to look at life differently. When you're thanking God for every little you - every meal, every time you wake up, every time you take a sip of water - you can't help but be more thankful for life itself, for the unlikely and miraculous fact that you exist at all.",
            "author": "A. J. Jacobs"
      },
      {
            "quote": "I'm addicted to self-improvement. The thing is, there's so damn much about myself to improve.",
            "author": "A. J. Jacobs"
      },
      {
            "quote": "I still hung onto the hope that my broken knight would gallop back into my life and sweep me off my feet.",
            "author": "A. Meredith Walters"
      },
      {
            "quote": "Cloud walking. I like that. And yeah, that's exactly how you make me feel. Like my feet will never touch the ground.",
            "author": "A. Meredith Walters"
      },
      {
            "quote": "Daniel Lowe. My savior. My perfect guy. The boy who would never love me the way that I loved him.",
            "author": "A. Meredith Walters"
      },
      {
            "quote": "No regrets. There is no time for that. Regret is boring.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "There is only one of the two that can reside in our hearts, GOD or ego. If GOD is in ego is out.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "Your inner voice is the voice of divinity. To hear it, we need to be in solitude, even in crowded places.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "I like music that is able to stir my soul. My music is a spiritual exercise",
            "author": "A. R. Rahman"
      },
      {
            "quote": "I wanted to be part of something bigger",
            "author": "A. R. Rahman"
      },
      {
            "quote": "I want to go beyond the restrictions of language, religion and caste, and music is the only thing that allows me to do that.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "Each one of us has our own evolution of life, and each one of us goes through different tests which are unique and challenging. But certain things are common. And we do learn things from each other's experience. On a spiritual journey, we all have the same destination.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "In my opinion, everybody has the same soul from God and we are united by that. Outside, our bodies are different, our faces are different, but inside we are all the same, we share the same feelings of sadness, love, pain My music comes out of these feelings. Whether it is Japanese music, African, Qawalli, or any other form of music, if it touches your heart it becomes important for me.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "Music knows no barrier of age or culture. It isn’t about being politically correct or even making a statement. Music is what appeals to the ears and touches your soul.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "I love the voice - it’s the most perfect instrument ever heard. It’s God given.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "The idea of music is to liberate the listener and lead him to a frame where he feels he is elevated.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "I believe that whatever comes at a particular time is a blessing from God.",
            "author": "A. R. Rahman"
      },
      {
            "quote": "Luck consists largely of hanging on by your fingernails until things start to go your way.",
            "author": "Aaron Allston"
      },
      {
            "quote": "The difference between tragedy and comedy: Tragedy is something awful happening to somebody else, while comedy is something awful happening to somebody else.",
            "author": "Aaron Allston"
      },
      {
            "quote": "Lawyers are the first refuge of the incompetent.",
            "author": "Aaron Allston"
      },
      {
            "quote": "If you hack the Vatican server, have you tampered in God's domain?",
            "author": "Aaron Allston"
      },
      {
            "quote": "Definition of 'Free': You pay for it whether or not you elect to receive it.",
            "author": "Aaron Allston"
      },
      {
            "quote": "There are two types of people in the world, and I'm one of them.",
            "author": "Aaron Allston"
      },
      {
            "quote": "The analysis of the thing is not the thing itself.",
            "author": "Aaron Allston"
      },
      {
            "quote": "Sometimes to heal, you must first get hurt.",
            "author": "Aaron Allston"
      },
      {
            "quote": "When all else fails, complicate matters",
            "author": "Aaron Allston"
      },
      {
            "quote": "Feminism is sort of like God. Many people profess to believe in it, but no one seems to be able to define it to everyone's satisfaction.",
            "author": "Aaron Allston"
      },
      {
            "quote": "I really can't complain about actresses who get paid to be dumb. Most of us can't get paid to be smart.",
            "author": "Aaron Allston"
      },
      {
            "quote": "I have a feeling a lot of artists' work got lost [because of AIDS]. Howard was fortunate because his family and friends supported him, but a chilling thing I remember was these guys at St. Vincent's [Hospital] who would call out for someone to listen to them, just for a moment. They were dying alone. Who knows what happened to their work? It's been a process to follow the thread to find out everything Howard did. It's getting over that shock.",
            "author": "Aaron Brookner"
      },
      {
            "quote": "It's been scattered and I had to follow leads. Some stuff was with different family members in various drawers. I find out about more stuff and more stuff [over time]. I won't call it a treasure hunt, but it's like an old Western movie we're you're onto one thing and it turns into another.",
            "author": "Aaron Brookner"
      },
      {
            "quote": "So it's true, when all is said and done, grief is the price we pay for love.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "It is unfortunate that in most cases when the sins of the father fall on the son it is because unlike God, people refuse to forgive and forget and heap past wrongs upon innocent generations.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "Sometimes, the simple things are more fun and meaningful than all the banquets in the world.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "Errors do not cease to be errors simply because they're ratified into law.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "Evil influence is like a nicotine patch, you cannot help but absorb what sticks to you.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "Make your lives a masterpiece, you only get one canvas.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "... an artist should paint from the heart, and not always what people expect. Predictability often leads to the dullest work, in my opinion, and we have been bored stiff long enough I think.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "There are some things you can't learn at any university, except for one, the University of Life... the only college where everyone is a permanent student.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "An acquaintance merely enjoys your company, a fair-weather companion flatters when all is well, a true friend has your best interests at heart and the pluck to tell you what you need to hear.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "A new challenge keeps the brain kicking and the heart ticking.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "There are times when wisdom cannot be found in the chambers of parliament or the halls of academia but at the unpretentious setting of the kitchen table.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "Love, like Fortune, favours the bold.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "It's a shame there has to be a tragedy before the best in people will finally shine.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "...it's just another one of those things I don't understand: everyone impresses upon you how unique you are, encouraging you to cultivate your individuality while at the same time trying to squish you and everyone else into the same ridiculous mould. It's an artist's right to rebel against the world's stupidity",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "Poor God, how often He is blamed for all the suffering in the\nworld. It's like praising Satan for allowing all the good that happens.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "If you are what you eat, you are what you see and hear.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "Falling in love is very real, but I used to shake my head when people talked about soul mates, poor deluded individuals grasping at some supernatural ideal not intended for mortals but sounded pretty in a poetry book. Then, we met, and everything changed, the cynic has become the converted, the sceptic, an ardent zealot.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "When in doubt, throw doubt out and have a little faith.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "It's not unpatriotic to denounce an injustice committed on our behalf, perhaps it's the most patriotic thing we can do.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "Socrates: Have you noticed on our journey how often the citizens of this new land remind each other it is a free country? Plato: I have, and think it odd they do this.Socrates: How so, Plato?Plato: It is like reminding a baker he is a baker, or a sculptor he is asculptor.Socrates: You mean to say if someone is convinced of their trade, they haveno need to be reminded.Plato: That is correct.Socrates: I agree. If these citizens were convinced of their freedom, they would not need reminders.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "You know something is wrong when the government declares opening someone else's mail is a felony but your internet activity is fair game for data collecting.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "Yet, beauty cannot be forgotten, Eternal Wisdom can never die.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "We are the sum total of the decisions we have made.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "Sweetheart, darling, dearest, it was funny to think that these endearments, which used to sound exceedingly sentimental in movies and books, now held great importance, simple but true verbal affirmations of how they felt for each other. They were words only the heart could hear and understand, words that could impart entire pentameter sonnets in their few, short syllables.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "There has to be a cut-off somewhere between the freedom of expression and a graphically explicit free-for-all.",
            "author": "E. A. Bucchianeri"
      },
      {
            "quote": "We are well aware that religion is not as bad an influence as it was a short time ago, as history is counted. But it is a sufficiently bad influence even in modern times, and its reduced viciousness (in practice) is due plainly enough to its reduced power.",
            "author": "E. Haldeman-Julius"
      },
      {
            "quote": "It is natural that people should differ most, and most violently, about the unknowable . . . There is all the room in the world for divergence of opinion about something that, so far as we can realistically perceive, does not exist.",
            "author": "E. Haldeman-Julius"
      },
      {
            "quote": "My knees look like they lost a knife fight with a midget.",
            "author": "E. J. Holub"
      },
      {
            "quote": "I found out that it's not good to talk about my troubles. Eighty\npercent of the people who hear them don't care and the other twenty\npercent are glad you're having them.",
            "author": "E. J. Holub"
      },
      {
            "quote": "Good instincts usually tell you what to do long before your head has figured it out.",
            "author": "E. Michael Burke"
      },
      {
            "quote": "A baseball club is part of the chemistry of the city. A game isn't just an athletic contest. It's a picnic, a kind of town meeting.",
            "author": "E. Michael Burke"
      },
      {
            "quote": "\"I can't forget things, or ignore them-bad things that happen,\" I said. \"I'm a lay-it-all-out person, a dwell-on-it person, an obsess-about-it person. If I hold things in and try to forget or pretend, I become a madman and have panic attacks. I have to talk.",
            "author": "E. Lockhart"
      },
      {
            "quote": "Always do what you're afraid to do. \n...\nI will prove myself strong when they think I am sick. \nI will prove myself brave when they think I am weak.",
            "author": "E. Lockhart"
      },
      {
            "quote": "The art of life is to show your hand. There is no diplomacy like candor. You may lose by it now and then, but it will be a loss well gained if you do. Nothing is so boring as having to keep up a deception.",
            "author": "E. V. Lucas"
      },
      {
            "quote": "Every cat is really the most beautiful woman in the room.",
            "author": "E. V. Lucas"
      },
      {
            "quote": "I think in this country we're committed to developing plays, and many plays I've seen have been rewritten too much. The scenes are tight, the play ends at the right time, you know exactly what the scene is about, but it seems flat; you can almost see that too many hands have been on the play. The individual voice is gone.",
            "author": "A. R. Gurney"
      },
      {
            "quote": "A man and his dog is a sacred relationship. What nature hath put together let no woman put asunder.",
            "author": "A. R. Gurney"
      },
      {
            "quote": "Do good to your friend to keep him, and to your enemy to make him your friend.",
            "author": "E. W. Scripps"
      },
      {
            "quote": "A man can do anything he wants to do in this world, at least if he wants to do it badly enough.",
            "author": "E. W. Scripps"
      },
      {
            "quote": "The press of this countrty is now and always has been so thoroughly dominated by the wealthy few of the country that it cannot be depended upon to give the great mass of the people the correct information concerning political, economical, and social subjects which it is necessary that the mass of people shall have, in order that they shall vote and in all ways act in the best way to protect themselves from the brutal force and chicanery of the ruling and employing class.",
            "author": "E. W. Scripps"
      },
      {
            "quote": "In America the press rules the countrty; it rules its politics, its religion, its social practices.",
            "author": "E. W. Scripps"
      },
      {
            "quote": "Instead of loving your enemies - treat your friends a little better.",
            "author": "E. W. Howe"
      },
      {
            "quote": "How good we all are, in theory, to the old; and how in fact we wish them to wander off like old dogs, die without bothering us, and bury themselves.",
            "author": "E. W. Howe"
      },
      {
            "quote": "The way out of trouble is never as simple as the way in",
            "author": "E. W. Howe"
      },
      {
            "quote": "The more wealth a man has, the louder his children talk.",
            "author": "E. W. Howe"
      },
      {
            "quote": "When you are in trouble, people who call to sympathize are really looking for the particulars.",
            "author": "E. W. Howe"
      },
      {
            "quote": "Some men are alive simply because it is against the law to kill them.",
            "author": "E. W. Howe"
      },
      {
            "quote": "A man forgets his good luck next day, but remembers his bad luck until next year.",
            "author": "E. W. Howe"
      },
      {
            "quote": "For a long time I didn't know what I wanted or what I loved to do. Friends had that blessing and I remember thinking when I would have my turn. Then, in 9th Grade I sort of fell into playing Danny Zuko randomly in that years GREASE themed portion of the dance show. The moment I hit the stage I think something in me knew. Even in rehearsals. I'd fallen in Love.",
            "author": "E.J. Bonilla"
      },
      {
            "quote": "For a while I felt like I spoke a different language than my immediate family. It wasn't until my teens that I met and got to know better members of my extended family (my cousin Alma in particular) that self- identified as artists. Something in us clicked together; in the way we thought, in the language we chose to use, in what we enjoyed. She helped me see and appreciate a lot both about myself and my loved ones.",
            "author": "E.J. Bonilla"
      },
      {
            "quote": "And when I look back I recognize now that I indeed do come from a large family of artists. Whether they necessarily realize it or not.",
            "author": "E.J. Bonilla"
      },
      {
            "quote": "There are all very different directors. Some are more specific, some are calmer than others when the pressure is on, some use more colorful language and they all communicate differently. But they all have love and care in common. They are all artists. And they have voices that I believe shine through within their films. To add to that, as a director myself I have learned so much from all three. I would like to thank them for that.",
            "author": "E.J. Bonilla"
      },
      {
            "quote": "I love telling truthful honest stories. I suppose I'd love the opportunity to be a superhero within a realistic dramatic piece. It would have opportunity for humor too of course. And ideally I would be the writer/director? (Though I suppose if I was, it is POSSIBLE I would give myself a meaty but smaller part so I could focus on the latter of my duties... Maybe).",
            "author": "E.J. Bonilla"
      },
      {
            "quote": "My co-star would be... One of my actual best friends. I am blessed to have so many beautiful talented people around me, I would like them all in my film please!!!",
            "author": "E.J. Bonilla"
      },
      {
            "quote": "The art of life is to show your hand. There is no diplomacy like candor. You may lose by it now and then, but it will be a loss well gained if you do. Nothing is so boring as having to keep up a deception.",
            "author": "E. V. Lucas"
      },
      {
            "quote": "Every cat is really the most beautiful woman in the room.",
            "author": "E. V. Lucas"
      },
      {
            "quote": "I have noticed that the people who are late are often so much jollier than the people who have to wait for them.",
            "author": "E. V. Lucas"
      },
      {
            "quote": "What is literature compared with cooking? The one is shadow, the other is substance.",
            "author": "E. V. Lucas"
      },
      {
            "quote": "A genius is a man who does unique things of which nobody would expect him to be capable.",
            "author": "E. V. Lucas"
      },
      {
            "quote": "We are on the verge of listening",
            "author": "Earl Lovelace"
      },
      {
            "quote": "We are on earth as extensions of God to finish the work He began. We are the essence of God, His on-going incarnation in the world.",
            "author": "Earl Paulk"
      },
      {
            "quote": "I have to keep inspiration close to me. I'm always on YouTube looking at the greats or anything that can give me the spark that I need.",
            "author": "Earl Thomas"
      },
      {
            "quote": "My life is basically a big chunk of greatness.",
            "author": "Earl Thomas"
      },
      {
            "quote": "Her hearing was keener than his, and she heard silences he was unaware of.",
            "author": "D. M. Thomas"
      },
      {
            "quote": "Freud becomes one of the dramatis personae, in fact, as discoverer of the great and beautiful modern myth of psychoanalysis. By myth, I mean a poetic, dramatic expression of a hidden truth; and in placing this emphasis, I do not intend to put into question the scientific validity of psychoanalysis.",
            "author": "D. M. Thomas"
      },
      {
            "quote": "There's a better scientific consensus on this than on any issue I know - except maybe Newton's second law of dynamics...Man has reached the point where his impact on the climate can be as significant as nature's.",
            "author": "D. James Baker"
      },
      {
            "quote": "My aim is to show the visible as possibility in a state of perpetual becoming.",
            "author": "Yaacov Agam"
      },
      {
            "quote": "My intention was to create a work of art which would transcend the visible, which cannot be perceived except in stages, with the understanding that it is a partial revelation and not the perpetuation of the existing. My aim is to show what can be seen within the limits of possibility which exists in the midst of coming into being.",
            "author": "Yaacov Agam"
      },
      {
            "quote": "There is a childlike side in the work of the Dadaists, Klee, Miró, Calder and Picasso. I am trying to make things that are very, very serious, and what comes out of it is things that are quite friendly, gay, and sometimes even amusing. [Chaim] Soutine tried to work like Rembrandt, and yet there is nothing of Rembrandt in his pictures.",
            "author": "Yaacov Agam"
      },
      {
            "quote": "There are no simple answers in life. There is a good and bad in everyone and everything. No decision is made without consequence. No road is taken that doesn't lead to another. What's important is that those roads always be kept open, for there's no telling what wonder they might lead to.",
            "author": "D. J. MacHale"
      },
      {
            "quote": "There are two types of people in this world. People who hate clowns...and clowns. (Bobby Pendragon)",
            "author": "D. J. MacHale"
      },
      {
            "quote": "Before I can face the future, I must first deal with the past.",
            "author": "D. J. MacHale"
      },
      {
            "quote": "Even at the end of the road, read the first sentence, there is a road. Even at the end of the road, a new road stretches out, endless and open, a road that may lead anywhere. To him who will find it, there is always a road.",
            "author": "D. J. MacHale"
      },
      {
            "quote": "Whenever you look back and say \"if\" you know you're in trouble. There is no such thing as \"if\". The only thing that matters is what really happened.",
            "author": "D. J. MacHale"
      },
      {
            "quote": "In my few short years I learned that seeing what's positive about a situation is a lot more fun and gets you a lot further than looking for what might be wrong with it.",
            "author": "D. J. MacHale"
      },
      {
            "quote": "I've always thought the prettiest smiles are the ones that show the most teeth.",
            "author": "D. W. Wilson"
      },
      {
            "quote": "The problem with learning the truth about things is that you lose the confidence that comes from being dumb.",
            "author": "D.B.C. Pierre"
      },
      {
            "quote": "Get it out of your head that wine’s just a drink. Real wine is like a missing human gene. It vaccinates you against mundanity, against bad life.",
            "author": "D.B.C. Pierre"
      },
      {
            "quote": "Don’t be lookin up at no sky for help. Look down here, at us twisted dreamers.",
            "author": "D.B.C. Pierre"
      },
      {
            "quote": "One need never be dull as long as one has friends to help, gardens to enjoy and books in the long winter evenings.",
            "author": "D.E. Stevenson"
      },
      {
            "quote": "Most people, looking back at their childhood, see it as a misty country half-forgotten or only to be remembered through an evocative sound or scent, but some episodes of those short years remain clear and brightly coloured like a landscape seen through the wrong end of a telescope.",
            "author": "D.E. Stevenson"
      },
      {
            "quote": "I feel so much pride to represent my community and be Latino. No doubt about it, above my career and sales being a Latino comes first.",
            "author": "Daddy Yankee"
      },
      {
            "quote": "Getting your education is an advantage you have.",
            "author": "Daddy Yankee"
      },
      {
            "quote": "The best way to help the Latino community is to give back. I love giving back; I'm quiet about God and what I do, but we do a lot in the Dominican Republic.",
            "author": "Daddy Yankee"
      },
      {
            "quote": "Limbo has been one of the greatest hits of my career. A great response all over the world, not just Latinos but people in Europe and America.",
            "author": "Daddy Yankee"
      },
      {
            "quote": "Im not a machista that tells his girl what she has to put on. I let her be herself.",
            "author": "Daddy Yankee"
      },
      {
            "quote": "The UN wasn't created to take mankind into paradise, but rather, to save humanity from hell.",
            "author": "Dag Hammarskjold"
      },
      {
            "quote": "For all that has been, Thanks. To all that shall be, Yes.",
            "author": "Dag Hammarskjold"
      },
      {
            "quote": "I don't know Who, or what, put the question, I don't know when it was put. I don't even remember answering. But at some moment I did answer Yes to Someone, or Something,and from that hour I was certain that existence is meaningful and that, therefore, my life, in self-surrender, had a goal.",
            "author": "Dag Hammarskjold"
      },
      {
            "quote": "Our work for peace must begin within the private world of each of us. To build for man a world without fear, we must be without fear. To build a world of justice, we must be just.",
            "author": "Dag Hammarskjold"
      },
      {
            "quote": "Forgiving is forgetting, in spite of remembering.",
            "author": "Dag Hammarskjold"
      },
      {
            "quote": "God does not die on the day when we cease to believe in a personal deity, but we die on the day when our lives cease to be illumined by the steady radiance, renewed daily, of a wonder, the source of which is beyond all reason.",
            "author": "Dag Hammarskjold"
      },
      {
            "quote": "Each morning we must hold out the chalice of our being to receive, to carry, and give back. It must be held out empty - for the past must only be reflected in its polish, its shape, its capacity.",
            "author": "Dag Hammarskjold"
      },
      {
            "quote": "To be an overachiever you have to be an over believer.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "Whatever results you get, learn and grow from it and move on to the next one.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "You can't be afraid to play. Commit to play and you live with the results.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "I think teams win. I don't think offense wins. I don't think defense wins. I don't think special teams  - teams win.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "Play within the system. Be a decision maker.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "Sometimes you just have things within your team that you have to address, and I think you have to protect your culture a little bit. And sometimes it's sitting a guy down and that's just the way it will always be.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "Every game is huge and every game will count when it's all said and done.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "I think continuity is a good thing. But change is sometimes good, too.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "The media wants a nice guy, so I can give that to them. I figured I could be myself in this interview since no one's gonna read this JV newspaper.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "You know how ESPN works; they'll throw themselves into a frenzy over Tebow's white bread lame ass niceness and then vilify Johnny Football just 'cause he rages now and then.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "You have strengths within your team every single year and sometimes they stay the same, sometimes they change.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "The opener is always very difficult every single year. It Really doesn't matter whom you play. The opener is difficult because you've got more time to prepare for one game than you do any game the rest of the year because you've got all spring, all summer to prepare for this opponent.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "You can only get so far from an evaluation standpoint in practice, and you know, at some point, you've got to go play and kind of take that next step in the evaluation of just where you are and then grow and make adjustments as you go throughout the year.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "It takes a lot to be Dabo Swinney, and not everyone can live this lifestyle. But, boy is it fun.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "All we can do is evaluate what we see in practice.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "I love the Bowl system. I've always been a proponent of the Bowl system. I think it's been great for college football, for this level.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "Any time you have coaching changes and things like that, you go and study everything.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "Every game is critical.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "I dont know how to get bored. I need to learn to rest.",
            "author": "Tahar Rahim"
      },
      {
            "quote": "Im an actor, full stop. Not an Arab actor. Not an actor of Algerian origin. Just an actor.",
            "author": "Tahar Rahim"
      },
      {
            "quote": "At the end of the day, I remain a country boy inside.",
            "author": "Tahar Rahim"
      },
      {
            "quote": "Sometimes you do things without knowing the plan or how many cameras. You serve the camera - that's the big difference.",
            "author": "Tahar Rahim"
      },
      {
            "quote": "I recall the first time my agent told me to wear clothes specifically chosen for me, I would try and find excuses not to do it.",
            "author": "Tahar Rahim"
      },
      {
            "quote": "Everybody is not completely traumatised by their life.",
            "author": "Tahar Rahim"
      },
      {
            "quote": "I sometimes feel that racism is getting worse.",
            "author": "Tahar Rahim"
      },
      {
            "quote": "I learned to walk on my own legs, to dive so deeply into a role to forget that Im acting.",
            "author": "Tahar Rahim"
      },
      {
            "quote": "I knew Id have to go to Paris eventually, and I didnt want to be the provincial kid who just turns up and says, I want to act.",
            "author": "Tahar Rahim"
      },
      {
            "quote": "I dont spend much time on Twitter. I joined because I found it funny.",
            "author": "Tahar Rahim"
      },
      {
            "quote": "To be an overachiever you have to be an over believer.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "Whatever results you get, learn and grow from it and move on to the next one.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "You can't be afraid to play. Commit to play and you live with the results.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "I think teams win. I don't think offense wins. I don't think defense wins. I don't think special teams  - teams win.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "Play within the system. Be a decision maker.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "Sometimes you just have things within your team that you have to address, and I think you have to protect your culture a little bit. And sometimes it's sitting a guy down and that's just the way it will always be.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "Every game is huge and every game will count when it's all said and done.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "I think continuity is a good thing. But change is sometimes good, too.",
            "author": "Dabo Swinney"
      },
      {
            "quote": "In essence, science is a perpetual search for an intelligent and integrated comprehension of the world we live in.",
            "author": "C. B. van Niel"
      },
      {
            "quote": "What the eyes see, the heart must believe.",
            "author": "Dai Vernon"
      },
      {
            "quote": "In magic, today as always, the effect is what counts. The method or methods used are always purely secondary.",
            "author": "Dai Vernon"
      },
      {
            "quote": "Don`t make unimportant things important",
            "author": "Dai Vernon"
      },
      {
            "quote": "A good magic effect should easily be described in one sentence.",
            "author": "Dai Vernon"
      },
      {
            "quote": "The mind is led on, step by step, to defeat its own logic.",
            "author": "Dai Vernon"
      },
      {
            "quote": "Most magicians consider the palm an easy move to make. They are inclined to believe that they are 'getting away with it,' when they are in fact fortunate enough to have a polite audience.",
            "author": "Dai Vernon"
      },
      {
            "quote": "Very often a change of self is needed more than a change of scene.",
            "author": "A. C. Benson"
      },
      {
            "quote": "People seldom refuse help, if one offers it in the right way.",
            "author": "A. C. Benson"
      },
      {
            "quote": "Because of a friend, life is a little stronger, fuller, more gracious thing for the friend's existence, whether he be near or far. If the friend is close at hand, that is best; but if he is far away he still is there to think of, to wonder about, to hear from, to write to, to share life and experience with, to serve, to honor, to admire, to love.",
            "author": "A. C. Benson"
      },
      {
            "quote": "Readjusting is a painful process, but most of us need it at one time or another.",
            "author": "A. C. Benson"
      },
      {
            "quote": "People who deal with life generously and large-heartedly go on multiplying relationships to the end.",
            "author": "A. C. Benson"
      },
      {
            "quote": "The worst sorrows in life are not in its losses and misfortunes, but its fears.",
            "author": "A. C. Benson"
      },
      {
            "quote": "Keeping up appearances is the most expensive thing in the world.",
            "author": "A. C. Benson"
      },
      {
            "quote": "The moment that any life, however good, stifles you, you may be sure it isn't your real life.",
            "author": "A. C. Benson"
      },
      {
            "quote": "As I make my slow pilgrimage through the world, a certain sense of beautiful mystery seems to gather and grow.",
            "author": "A. C. Benson"
      },
      {
            "quote": "I believe in instinct, not reason. When reason is right, nine times out of ten it is impotent, and when it prevails, nine times out of ten it is wrong.",
            "author": "A. C. Benson"
      },
      {
            "quote": "The joy of all mysteries is the certainty which comes from their contemplation, that there are many doors yet for the soul to open on her upward and inward way.",
            "author": "A. C. Benson"
      },
      {
            "quote": "The interesting adults are always the school failures, the weird ones, the losers, the malcontents, this isn’t wishful thinking. It’s the rule.",
            "author": "A. A. Gill"
      },
      {
            "quote": "The truth and the facts aren't necessarily the same thing. Telling the truth is the object of all art; facts are what the unimaginative have instead of ideas.",
            "author": "A. A. Gill"
      },
      {
            "quote": "Breakfast is everything. The beginning, the first thing. It is the mouthful that is the commitment to a new day, a continuing life.",
            "author": "A. A. Gill"
      },
      {
            "quote": "You either get the point of Africa or you don't. What draws me back year after year is that it's like seeing the world with the lid off.",
            "author": "A. A. Gill"
      },
      {
            "quote": "Facts are what pedantic, dull people have instead of opinions.",
            "author": "A. A. Gill"
      },
      {
            "quote": "A lobster bisque ought to be the crowning glory of the potager. And this one was excellent. Silky as a gigolo's compliment and fishy as a chancellor's promise.",
            "author": "A. A. Gill"
      },
      {
            "quote": "Making a programme that appears to condone a positive stereotype actually enforces all the negative ones as well. It says that they all have a valid point. To assert that Americans are naive, Germans humourless and the French arrogant is one thing: they're big enough to take it. But to say that there's a conspiracy of Jewish bankers, that gypsies are thieves, Pakistanis are dirty and refugees are muggers is something quite else.",
            "author": "A. A. Gill"
      },
      {
            "quote": "Beautifully shot, impeccably paced, it was a clear, unrelenting look at the National Trust, its friends and enemies, and it makes you want to burn your passport and beg the Luftwaffe to have another go.",
            "author": "A. A. Gill"
      },
      {
            "quote": "Everywhere I went on my job covering conflict, the Kalashnikov was the predominant arm.",
            "author": "C. J. Chivers"
      },
      {
            "quote": "Actually, in a lot of circumstances, the Kalashnikov is poorly used by people who are not especially good shots, or who are outright bad shots. In these cases, the rifle's weaknesses emerge. As far as accuracy goes, the Kalashnikov is stubbornly mediocre, and the ease with which it can be fired on automatic means that many people fire it on automatic when they would be better served firing a single, aimed shot. Getting shot at by a sniper is a much different experience, and far more frightening. But either experience is, to borrow your word, memorable. These memories are pretty much all bad.",
            "author": "C. J. Chivers"
      },
      {
            "quote": "The automatic Kalashnikov is a tool, an implement designed for ordinary men, without much training or undue complications, to kill other men, and to be used in the conditions in which wars are often fought. But it's only a tool, and while its ready availability in many unstable lands can be seen as kindling violence, this is not simply because of the weapon's qualities themselves. It is because of the quantities of the weapons that have been made.",
            "author": "C. J. Chivers"
      },
      {
            "quote": "Even if you forget that´s not the same as if it never happened. The slate is not entirely wiped clean; you can´t reclaim the person you were beforehand; your state of innocence is not there to be retrieved.",
            "author": "A.S.A. Harrison"
      },
      {
            "quote": "We are all mediums for our own basic truths. All we really have in life is the primal force that moves us through our days – our unvarnished, untutored, ever-present, inborn agency.",
            "author": "A.S.A. Harrison"
      },
      {
            "quote": "She didn't know then that life has a way of backing you into a corner. You make your choices when you're far too young to understand their implications, and with each choice you make the field of possibility narrows. You choose a career and other careers are lost to you. You choose a mate and commit to loving no other.",
            "author": "A.S.A. Harrison"
      },
      {
            "quote": "In spite of what anyone says it’s women who make the rules.",
            "author": "A.S.A. Harrison"
      },
      {
            "quote": "Basic personality traits develop early in life and over time become inviolable, hardwired. Most people learn little from experience, rarely thinking of adjusting their behavior, see problems as emanating from those around them, and keep on doing what they do in spite of everything, for better or worse.",
            "author": "A.S.A. Harrison"
      },
      {
            "quote": "In asserting that people don't change, what she means is that they don't change for the better. Whereas changing for the worse, that goes without saying.",
            "author": "A.S.A. Harrison"
      },
      {
            "quote": "You will not be the same person coming out of a relationship as you were going into it.",
            "author": "A.S.A. Harrison"
      },
      {
            "quote": "Autumn can be glorious but menacing too - the long shadows, brisk winds, scurrying leaves, impending frost.",
            "author": "A.S.A. Harrison"
      },
      {
            "quote": "Acceptance is supposed to be a good thing - Grant me the serenity to accept the things I cannot change. Also compromise, as every couples therapist will tell you. But the cost was high - the damping of expectation, the dwindling of spirit, the resignation that comes to replace enthusiasm, the cynicism that supplants hope. The mouldering that goes unnoticed and unchecked.",
            "author": "A.S.A. Harrison"
      },
      {
            "quote": "Any device in science is a window on to nature, and each new window contributes to the breadth of our view.",
            "author": "C. F. Powell"
      },
      {
            "quote": "Those placed in the position which I now occupy, commonly feel concern about their worthiness to receive the great honour which has been done them.",
            "author": "C. F. Powell"
      },
      {
            "quote": "The particular features of the photographic method of detecting atomic particles enabled us to establish the existence of transient forms of matter which had escaped recognition by other methods.",
            "author": "C. F. Powell"
      },
      {
            "quote": "When I get up I still check the rap blogs before I check any kind of dance stuff.",
            "author": "A-Trak"
      },
      {
            "quote": "We have to wake up early and make songs everyday. I run my record label. You work at hours where your body isn't designed to work. But it's fun.",
            "author": "A-Trak"
      },
      {
            "quote": "There are things I like, there are things I strongly dislike. In my DJ sets and in my production I just gravitate towards what I like.",
            "author": "A-Trak"
      }
]